import './style.css';

const Notes = () => {
    return(
        <div>
            <ul>
                <li>
                    با کلیک رو هر سطر میتوانید انرا پین کنید
                </li>
                <li>
                    با کلیک روی تایتل هر سطون میتوانید آنرا مرتب کنید
                </li>
                <li>
                    با ورود مقدار در اینپوت ها میتوانید اطالاعات مورد نیاز را فیلتر کنید (با تاخییر 2 ثانیه)
                </li>
            </ul>
        </div>
    )
}


export default Notes;